use SBUT_PRODOVOLSTVIA_SKLAD

INSERT INTO Sotrudnik(Familia, Imya, Otchestvo, Grafik_raboti, Nomer_telefona_sotrudnika, ID_Doljnost)
VALUES('Романов', 'Сергей', 'Владимирович', '2/2', '+7(905)-991-32-11', 1),
	  ('Девеев', 'Андрей', 'Михайлович', '5/2', '+7(904)-223-12-95', 2),
	  ('Иванова', 'Лариса', 'Сергеевна', '2/2', '+7(902)-132-55-75', 3),
	  ('Тулина', 'Елена', NULL, '2/2', '+7(904)-447-63-95', 4),
	  ('Калинин', 'Ярослав', 'Максимович', '4/3', '+7(999)-122-54-13', 5),
	  ('Коненков', 'Виктор', NULL, '2/2', '+7(900)-331-33-90', 6),
	  ('Жилина', 'Евгения', 'Сергеевна', '5/2', '+7(900)-225-43-65', 7),
	  ('Минин', 'Артур', 'Алексеевич', '5/2', '+7(900)-488-88-31', 8),
	  ('Артюхов', 'Заир', 'Романович', '2/2', '+7(999)-233-63-83', 9),
	  ('Клюев', 'Максим', 'Анатольевич', '5/2', '+7(990)-445-63-29', 10);